{
  "text": {
    "hey": 47,
    "hello": 46,
    "hi": 48,
    "there": 115,
    "good": 41,
    "morning": 73,
    "evening": 29,
    "moin": 71,
    "let": 63,
    "s": 97,
    "go": 40,
    "dude": 28,
    "goodmorning": 44,
    "goodevening": 43,
    "afternoon": 4,
    "cu": 21,
    "by": 11,
    "cee": 14,
    "you": 130,
    "later": 62,
    "night": 80,
    "bye": 12,
    "goodbye": 42,
    "have": 45,
    "a": 0,
    "nice": 79,
    "day": 23,
    "see": 100,
    "around": 9,
    "yes": 129,
    "y": 128,
    "indeed": 57,
    "of": 84,
    "course": 19,
    "that": 113,
    "sounds": 105,
    "correct": 17,
    "no": 81,
    "n": 76,
    "never": 78,
    "i": 52,
    "don": 25,
    "t": 110,
    "think": 116,
    "so": 102,
    "like": 65,
    "way": 124,
    "not": 82,
    "really": 90,
    "can": 13,
    "recommend": 91,
    "movie": 74,
    "need": 77,
    "recommendation": 92,
    "suggest": 106,
    "for": 36,
    "me": 70,
    "what": 125,
    "should": 101,
    "watch": 122,
    "do": 24,
    "any": 7,
    "recommendations": 93,
    "m": 68,
    "looking": 66,
    "suggestion": 107,
    "give": 39,
    "idea": 53,
    "to": 119,
    "tonight": 120,
    "could": 18,
    "film": 34,
    "want": 121,
    "something": 104,
    "which": 126,
    "suggestions": 108,
    "pick": 88,
    "some": 103,
    "advice": 3,
    "would": 127,
    "flick": 35,
    "ideas": 54,
    "on": 85,
    "screen": 99,
    "feel": 32,
    "watching": 123,
    "an": 5,
    "action": 2,
    "how": 51,
    "about": 1,
    "comedy": 16,
    "dramatic": 27,
    "or": 87,
    "drama": 26,
    "sci": 98,
    "fi": 33,
    "interesting": 60,
    "d": 22,
    "romance": 95,
    "in": 56,
    "the": 114,
    "mood": 72,
    "thriller": 118,
    "horror": 50,
    "classic": 15,
    "right": 94,
    "now": 83,
    "fantasy": 31,
    "love": 67,
    "romantic": 96,
    "if": 55,
    "one": 86,
    "maybe": 69,
    "animated": 6,
    "be": 10,
    "fun": 37,
    "lighthearted": 64,
    "craving": 20,
    "intense": 58,
    "experience": 30,
    "superhero": 109,
    "mystery": 75,
    "historical": 49,
    "funny": 38,
    "interested": 59,
    "thought": 117,
    "provoking": 89,
    "thanks": 112,
    "thank": 111,
    "appreciate": 8,
    "it": 61
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "ask_recommendation": 1,
    "provide_genre": 6,
    "thanks": 7,
    "bot_challenge": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_movie_recommendation": 7,
    "utter_ask_genre": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_iamabot": 16,
    "utter_thanks": 17
  },
  "action_text": null,
  "intent_response_key": null
}