{
  "text": {
    "hey": 42,
    "hello": 41,
    "hi": 43,
    "there": 93,
    "good": 35,
    "morning": 58,
    "evening": 26,
    "moin": 57,
    "let": 53,
    "s": 74,
    "go": 33,
    "dude": 25,
    "goodmorning": 38,
    "goodevening": 37,
    "afternoon": 3,
    "cu": 18,
    "by": 11,
    "cee": 14,
    "you": 109,
    "later": 52,
    "night": 65,
    "bye": 12,
    "goodbye": 36,
    "have": 40,
    "a": 0,
    "nice": 64,
    "day": 20,
    "see": 79,
    "around": 9,
    "yes": 108,
    "y": 107,
    "indeed": 48,
    "of": 68,
    "course": 17,
    "that": 91,
    "sounds": 83,
    "correct": 16,
    "no": 66,
    "n": 61,
    "never": 63,
    "i": 47,
    "don": 22,
    "t": 87,
    "think": 94,
    "so": 81,
    "like": 54,
    "way": 102,
    "not": 67,
    "really": 71,
    "perfect": 70,
    "great": 39,
    "amazing": 5,
    "feeling": 30,
    "king": 51,
    "wonderful": 105,
    "am": 4,
    "very": 97,
    "going": 34,
    "to": 95,
    "save": 77,
    "the": 92,
    "world": 106,
    "super": 86,
    "stoked": 84,
    "extremely": 27,
    "my": 60,
    "was": 99,
    "horrible": 44,
    "sad": 76,
    "feel": 29,
    "well": 103,
    "disappointed": 21,
    "m": 55,
    "unhappy": 96,
    "extremly": 28,
    "saad": 75,
    "are": 8,
    "bot": 10,
    "human": 46,
    "talking": 88,
    "can": 13,
    "recommend": 72,
    "movie": 59,
    "need": 62,
    "recommendation": 73,
    "suggest": 85,
    "for": 32,
    "me": 56,
    "what": 104,
    "should": 80,
    "watch": 100,
    "watching": 101,
    "an": 6,
    "action": 2,
    "how": 45,
    "about": 1,
    "comedy": 15,
    "want": 98,
    "something": 82,
    "dramatic": 24,
    "or": 69,
    "drama": 23,
    "sci": 78,
    "fi": 31,
    "interesting": 49,
    "d": 19,
    "thanks": 90,
    "thank": 89,
    "appreciate": 7,
    "it": 50
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "ask_recommendation": 1,
    "provide_genre": 8,
    "thanks": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_movie_recommendation": 7,
    "utter_ask_genre": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_iamabot": 16,
    "utter_thanks": 17
  },
  "action_text": null,
  "intent_response_key": null
}