{
  "text": {
    "hey": 32,
    "hello": 31,
    "hi": 33,
    "there": 70,
    "good": 26,
    "morning": 44,
    "evening": 21,
    "moin": 43,
    "let": 40,
    "s": 58,
    "go": 25,
    "dude": 20,
    "goodmorning": 29,
    "goodevening": 28,
    "afternoon": 3,
    "cu": 14,
    "by": 7,
    "cee": 10,
    "you": 80,
    "later": 39,
    "night": 50,
    "bye": 8,
    "goodbye": 27,
    "have": 30,
    "a": 0,
    "nice": 49,
    "day": 16,
    "see": 60,
    "around": 6,
    "yes": 79,
    "y": 78,
    "indeed": 36,
    "of": 53,
    "course": 13,
    "that": 69,
    "sounds": 64,
    "correct": 12,
    "no": 51,
    "n": 46,
    "never": 48,
    "i": 35,
    "don": 17,
    "t": 66,
    "think": 71,
    "so": 62,
    "like": 41,
    "way": 76,
    "not": 52,
    "really": 55,
    "can": 9,
    "recommend": 56,
    "movie": 45,
    "need": 47,
    "recommendation": 57,
    "suggest": 65,
    "for": 24,
    "me": 42,
    "what": 77,
    "should": 61,
    "watch": 74,
    "feel": 22,
    "watching": 75,
    "an": 4,
    "action": 2,
    "how": 34,
    "about": 1,
    "comedy": 11,
    "want": 73,
    "something": 63,
    "dramatic": 19,
    "or": 54,
    "drama": 18,
    "sci": 59,
    "fi": 23,
    "interesting": 37,
    "d": 15,
    "to": 72,
    "thanks": 68,
    "thank": 67,
    "appreciate": 5,
    "it": 38
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "ask_recommendation": 1,
    "provide_genre": 6,
    "thanks": 7,
    "bot_challenge": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_movie_recommendation": 7,
    "utter_ask_genre": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_iamabot": 16,
    "utter_thanks": 17
  },
  "action_text": null,
  "intent_response_key": null
}